/* %@ = Filter Action name (e.g. “Find Photos Where”); shown only when there are conditions present in the filter action so it reads “Find Photos Where” … “Album is Vacation” */
"%@ Where" = "%@ Di Mana";

/* %@ = app name */
"This action requires %@ to be installed." = "Tindakan ini memerlukan %@ dipasang.";

/* %@ = app name */
"This shortcut requires %@ to be installed." = "Pintasan ini memerlukan %@ dipasang.";

/* %@=action name */
"Could not run %@" = "Tidak dapat menjalankan %@";

/* %@=device model */
"This action is not compatible with %@." = "Tindakan ini tidak serasi dengan %@.";

/* %@=missing action’s identifier */
"This action could not be found in this version of Shortcuts, but it may be available in a newer version. You can upgrade Shortcuts in the App Store.\n\nThe missing action’s identifier is “%@”." = "Tindakan ini tidak dijumpai dalam versi Pintasan ini, tetapi ia mungkin tersedia dalam versi lebih baru. Anda boleh menaik taraf Pintasan dalam App Store.\n\nPengecam tindakan yang tiada ialah “%@”.";

/* A single shortcut */
"Shortcut (singular)" = "Pintasan";

/* Access resource error; button or title */
"Update Privacy Settings" = "Kemas Kini Seting Privasi";

/* Action Extension workflow type */
"Action Extension" = "Sambungan Tindakan";

/* Action has been discontinued warning */
"This action is discontinued." = "Tindakan ini ditamatkan.";

/* Action no longer available error */
"This action is not currently available." = "Tindakan ini tidak tersedia pada masa ini.";

/* Alert option to update the Shortcuts app (opens App Store) */
"Update Shortcuts" = "Kemas Kini Pintasan";

/* All values are selected */
"All" = "Semua";

/* Button */
"Cancel" = "Batal";

/* Button */
"Choose Variable" = "Pilih Pemboleh Ubah";

/* Button */
"OK" = "OK";

/* Button to allow a shortcut to run JavaScript on a web page */
"Allow" = "Benarkan";

/* Button; Access resource error */
"Allow Access" = "Benarkan Akses";

/* Calendar picker parameter */
"All Calendars" = "Semua Kalendar";

/* Calendar picker parameter */
"All Lists" = "Semua Senarai";

/* Choose an item from the list */
"Choose an Item" = "Pilih item";

/* Color */
"Blue" = "Biru";

/* Color */
"Blue steel" = "Besi biru";

/* Color */
"Grapefruit" = "Limau Gedang";

/* Color */
"Graphite" = "Grafit";

/* Color */
"Green" = "Hijau";

/* Color */
"Indigo" = "Biru Nila";

/* Color */
"Light blue" = "Biru muda";

/* Color */
"Orange" = "Jingga";

/* Color */
"Pink" = "Merah Jambu";

/* Color */
"Purple" = "Ungu";

/* Color */
"Red" = "Merah";

/* Color */
"Royal blue" = "Nilakandi";

/* Color */
"Steel" = "Keluli";

/* Color */
"Turquoise" = "Firus";

/* Color */
"Yellow" = "Kuning";

/* Content property value */
"A to Z (Content Property Possible Value)" = "A ke Z";

/* Content property value */
"Ascending (Content Property Possible Value)" = "Menaik";

/* Content property value */
"Biggest First (Content Property Possible Value)" = "Terbesar Dahulu";

/* Content property value */
"Descending (Content Property Possible Value)" = "Menurun";

/* Content property value */
"Latest First (Content Property Possible Value)" = "Terkini Dahulu";

/* Content property value */
"Longest First (Content Property Possible Value)" = "Terpanjang Dahulu";

/* Content property value */
"Oldest First (Content Property Possible Value)" = "Terlama Dahulu";

/* Content property value */
"Random (Content Property Possible Value)" = "Rawak";

/* Content property value */
"Shortest First (Content Property Possible Value)" = "Terpendek Dahulu";

/* Content property value */
"Smallest First (Content Property Possible Value)" = "Terkecil Dahulu";

/* Content property value */
"Z to A (Content Property Possible Value)" = "Z ke A";

/* Date field error; incomplete date */
"Incomplete date" = "Tarikh tidak lengkap";

/* Default message of confirmation dialog asking if user is sure they want to allow JavaScript to run on current webpage. This is shown if the Security policy requires user confirmation but doesn't give a specific message */
"This will give the JavaScript full access to the webpage including all data" = "Ini akan memberikan akses penuh JavaScript ke halaman web termasuk semua data";

/* Default shortcut name */
"Untitled Shortcut" = "Pintasan Tanpa Tajuk";

/* Default title of confirmation dialog asking user if they are sure they want to allow JavaScript to run on the current webpage. This is shown if the Security policy requires user confirmation but doesn't give a specific title */
"Allow JavaScript access to the webpage?" = "Benarkan akses JavaScript ke halaman web?";

/* Description for action that performs a Siri action in another app */
"Perform the action “%@” in %@." = "Lakukan tindakan “%@” dalam %@.";

/* Duplicate shortcut error description */
"Please choose another name for this shortcut." = "Sila pilih nama lain untuk pintasan ini.";

/* Duplicate shortcut error failure reason; %@=shortcut name */
"You already have a shortcut named “%@”." = "Anda telah memiliki pintasan dengan nama “%@”.";

/* Error message when a user provides an invalid value for an intent action (%1$@ = parameter name, i.e. 'Recipients' or 'Amount', %2$@ = action nme, i.e. 'Send Payment') */
"No value for %1$@ was provided in %2$@. Please provide a value for %@." = "Tiada nilai untuk %1$@ diberikan dalam %2$@. Sila berikan nilai untuk %@.";

/* Error message when a user provides an invalid value for an intent action (%1$@ = parameter name, i.e. 'Recipients' or 'Amount', %2$@ = action nme, i.e. 'Send Payment') */
"The value provided for %1$@ in %2$@ was invalid." = "Nilai yang diberikan untuk %1$@ dalam %2$@ tidak sah.";

/* Error message; Gallery loading failed. */
"The gallery is not available right now." = "Galeri tidak tersedia pada masa ini.";

/* Error message; Shortcut loading failed */
"Unable to load this shortcut. Please try again later." = "Gagal memuatkan pintasan ini. Sila cuba lagi kemudian.";

/* Error title when a user doesn't provide a value for an intent action (%@ = parameter name, i.e. 'Recipients' or 'Amount') */
"%@ Required" = "%@ Diperlukan";

/* Error title when a user provides an invalid value for an intent action (%@ = parameter name, i.e. 'Recipients' or 'Amount') */
"Invalid %@" = "%@ Tidak Sah";

/* Error when a shortcut requires a particular app that isn't installed */
"This shortcut requires an app to be installed." = "Pintasan ini memerlukan app untuk dipasang.";

/* Error when an action requires a particular app that isn't installed */
"This action requires an app to be installed." = "Tindakan ini memerlukan app untuk dipasang.";

/* Formatted in message “This action can only run on %@.” */
"a Mac" = "Mac";

/* Formatted in message “This action can only run on %@.” */
"iPad" = "iPad";

/* Formatted in message “This action can only run on %@.” */
"iPhone or iPod touch" = "iPhone atau iPod touch";

/* Generic intent action error, %@ = action name, i.e. Send Payment */
"An unknown error occured in %@" = "Ralat tidak diketahui berlaku dalam %@";

/* If statement’s end marker */
"End" = "Tamat";

/* Incompatible shortcut format error description */
"This shortcut cannot be opened because it was created on a newer version of the Shortcuts app." = "Pintasan ini tidak boleh dibuka kerana ia dicipta pada versi app Pintasan yang lebih baru.";

/* Incompatible shortcut format error failure reason */
"Shortcut Format Too New" = "Format Pintasan Terlalu Baru";

/* Invalid shortcut name error description */
"Please enter a name for this shortcut." = "Sila masukkan nama untuk pintasan ini.";

/* Invalid workflow name error failure reason */
"Invalid Name" = "Nama Tidak Sah";

/* Location field address is valid */
"Valid address" = "Alamat sah";

/* Location field error */
"Incomplete address" = "Alamat tidak lengkap";

/* Location field error */
"Unknown address" = "Alamat tidak diketahui";

/* Marker to denote the end of a Choose From Menu action block. Like an “endif” marker in programming. */
"End Menu" = "Menu Tamat";

/* Media type */
"Audio" = "Audio";

/* Media type */
"Photo" = "Foto";

/* Media type */
"Video" = "Video";

/* Message of default error for not allowing script to run */
"This JavaScript is similar to a script that is known to be unsafe. For your security it will not run." = "JavaScript ini serupa dengan skrip yang diketahui tidak selamat. Untuk keselamatan anda, ia tidak akan berjalan.";

/* Missing action name */
"Unknown Action" = "Tindakan Tidak Diketahui";

/* Missing implementation error; %@=action name */
"The action being run (%@) is missing an implementation." = "Tindakan yang dijalankan (%@) tiada pelaksanaan.";

/* Motion menu action motion type */
"If I'm Bicycling" = "Jika Saya Berbasikal";

/* Motion menu action motion type */
"If I'm Driving" = "Jika Saya Memandu";

/* Motion menu action motion type */
"If I'm Remaining Still" = "Jika Saya Tidak Bergerak";

/* Motion menu action motion type */
"If I'm Running" = "Jika Saya Berlari";

/* Motion menu action motion type */
"If I'm Walking" = "Jika Saya Berjalan";

/* Multiple shortcuts */
"Shortcuts" = "Pintasan";

/* Name for Ask When Run variable */
"Ask When Run" = "Minta Apabila Berjalan";

/* Name for Clipboard (physical object) glyph name */
"Clipboard glyph" = "Papan Klip";

/* Name for Clipboard variable. Clipboard that you copy and paste with on device. */
"Clipboard variable" = "Papan Klip";

/* Name for Shortcut Input variable */
"Shortcut Input" = "Input Pintasan";

/* Name for action input variable */
"Input" = "Input";

/* Name for current date variable */
"Current Date" = "Tarikh Semasa";

/* Name for unknown variable */
"Unknown Variable" = "Pemboleh Ubah Tidak Diketahui";

/* Name of 'app' for request/send payments using Apple Pay Cash */
"Apple Pay" = "Apple Pay";

/* Name of calendar, used in calendar picker parameter */
"Birthdays" = "Hari Lahir";

/* Name of calendar, used in calendar picker parameter */
"Found in Mail" = "Dijumpai dalam Mail";

/* No clipboard (for copy and paste) available error */
"Clipboard is not supported on this platform" = "Papan klip tidak disokong pada platform ini";

/* None option */
"None" = "Tiada";

/* Notification */
"Choose an item" = "Pilih item";

/* Open URL error */
"This action can only be run from inside the main Shortcuts app because it launches other apps." = "Tindakan ini hanya boleh dijalankan daripada dalam app Pintasan utama kerana ia melancarkan app lain.";

/* Option to the open the app after an action fails; %@ = app name */
"Open %@" = "Buka %@";

/* Prefix for default shortcut name; VERY important that this is consistent with the prefix of the default shortcut name */
"Untitled Shortcut" = "Pintasan Tanpa Tajuk";

/* Product name */
"Apple Watch" = "Apple Watch";

/* Property list parameter value type */
"Array" = "Tatasusunan";

/* Property list parameter value type */
"Boolean" = "Boolean";

/* Property list parameter value type */
"Dictionary" = "Kamus";

/* Property list parameter value type */
"File" = "Fail";

/* Property list parameter value type */
"Number" = "Nombor";

/* Property list parameter value type */
"Text" = "Teks";

/* Repeat action end marker */
"End Repeat" = "Tamat Ulangan";

/* Required access to a resource; %@=resource name */
"Access to %@" = "Akses ke %@";

/* Restricted app error */
"This action could not be run because “%@” is restricted." = "Tindakan ini tidak dapat dijalankan kerana “%@” disekat.";

/* Running this shortcut requires the phone (can’t run on watch) error description */
"This shortcut requires your Watch to be connected to your phone in order to work." = "Pintasan ini memerlukan Jam anda untuk disambungkan ke telefon anda untuk berfungsi.";

/* Running this shortcut requires the phone (can’t run on watch) error failure reason */
"Phone Required" = "Telefon Diperlukan";

/* Security warning message when running a shortcut with a Run JavaScript action on a web page; %1$@ = shortcut name */
"Whenever you run this shortcut, “%1$@” will be able to interact with the current web page, including reading sensitive information such as passwords, phone numbers, and credit cards." = "Bila-bila masa anda menjalankan pintasan ini, “%1$@” akan berupaya untuk berinteraksi dengan halaman web semasa, termasuk membaca maklumat sensitif seperti kata laluan, nombor telefon dan kad kredit.";

/* Security warning title when running a shortcut with a Run JavaScript action on a web page; %1$@ = shortcut name; %2$@ = web site name (e.g. facebook.com) */
"Do you want to give “%1$@” access to “%2$@”?" = "Adakah anda mahu memberikan “%1$@” akses ke “%2$@”?";

/* The else-clause in an conditional (if) statement */
"Otherwise" = "Jika tidak";

/* The end-if-clause in an conditional (if) statement */
"End If" = "Tamat Jika";

/* The input for a workflow action */
"The input" = "Input";

/* Time offset action parameter */
"add" = "tambah";

/* Time offset action parameter */
"days" = "hari";

/* Time offset action parameter */
"get start of day" = "dapatkan permulaan hari";

/* Time offset action parameter */
"get start of hour" = "dapatkan permulaan jam";

/* Time offset action parameter */
"get start of minute" = "dapatkan permulaan minit";

/* Time offset action parameter */
"get start of month" = "dapatkan permulaan bulan";

/* Time offset action parameter */
"get start of year" = "dapatkan permulaan tahun";

/* Time offset action parameter */
"hours" = "jam";

/* Time offset action parameter */
"minutes" = "minit";

/* Time offset action parameter */
"months" = "bulan";

/* Time offset action parameter */
"seconds" = "saat";

/* Time offset action parameter */
"subtract" = "tolak";

/* Time offset action parameter */
"weeks" = "minggu";

/* Time offset action parameter */
"years" = "tahun";

/* Title of default error for not allowing script to run */
"Unsafe JavaScript" = "JavaScript Tidak Selamat";

/* Today Widget workflow type */
"Today Widget" = "Widget Hari Ini";

/* Type description suffix denoting an optional input type for a workflow action. Be sure to include a space if your language requires it. */
" (optional)" = " (pilihan)";

/* Type description; e.g. “(Text, Anything) The input” */
"(%@) %@" = "(%@) %@";

/* Unknown item */
"Unknown" = "Tidak Diketahui";

/* Unsupported device error message */
"This action is not supported on this device." = "Tindakan ini tidak disokong pada peranti ini.";

/* Unsupported environment error */
"This action cannot be run in the current environment." = "Tindakan ini tidak boleh dijalankan dalam persekitaran semasa.";

/* Unsupported user interface error */
"This action could not be run with the current user interface." = "Tindakan ini tidak dapat dijalankan dengan antara muka pengguna semasa.";

/* Used in a list to delimit the elements (e.g. Green, Purple, Red, Orange, Blue). Be sure to include a space if your language requires it. */
", " = ", ";

/* Variable name */
"Repeat Index" = "Ulang Indeks";

/* Variable name */
"Repeat Item" = "Ulang Item";

/* Variable name; %d = Repeat index # */
"Repeat Index %d" = "Ulang Indeks %d";

/* Variable name; %d = Repeat item # */
"Repeat Item %d" = "Ulang Item %d";

/* View app in App Store */
"View in App Store" = "Lihat dalam App Store";

/* Workflow glyph category */
"Objects" = "Objek";

/* Workflow glyph category */
"People" = "Orang";

/* Workflow glyph category */
"Symbols" = "Simbol";

/* Workflow glyph name */
"Airplane" = "Pesawat";

/* Workflow glyph name */
"Alarm Clock" = "Jam Penggera";

/* Workflow glyph name */
"Alert Triangle" = "Segi Tiga Isyarat";

/* Workflow glyph name */
"Alien" = "Makhluk Asing";

/* Workflow glyph name */
"Ambulance" = "Ambulans";

/* Workflow glyph name */
"App.net" = "App.net";

/* Workflow glyph name */
"Archive" = "Arkib";

/* Workflow glyph name */
"Arrow Curved Left" = "Anak Panah Melengkok Kiri";

/* Workflow glyph name */
"Arrow Curved Right" = "Anak Panah Melengkok Kanan";

/* Workflow glyph name */
"Asterisk" = "Asterisk";

/* Workflow glyph name */
"Atom" = "Atom";

/* Workflow glyph name */
"Baby Boy" = "Bayi Lelaki";

/* Workflow glyph name */
"Baby girl" = "Bayi perempuan";

/* Workflow glyph name */
"Bandage" = "Pembalut";

/* Workflow glyph name */
"Bar Graph" = "Graf Bar";

/* Workflow glyph name */
"Barcode" = "Kod Bar";

/* Workflow glyph name */
"Baseball" = "Besbol";

/* Workflow glyph name */
"Basketball" = "Bola Keranjang";

/* Workflow glyph name */
"Bathtub" = "Tab mandi";

/* Workflow glyph name */
"Battery" = "Bateri";

/* Workflow glyph name */
"Bed" = "Katil";

/* Workflow glyph name */
"Behance" = "Behance";

/* Workflow glyph name */
"Bell" = "Loceng";

/* Workflow glyph name */
"Bicycle" = "Basikal";

/* Workflow glyph name */
"Binoculars" = "Binokular";

/* Workflow glyph name */
"Bitbucket" = "Bitbucket";

/* Workflow glyph name */
"Bitcoin Symbol" = "Simbol Bitcoin";

/* Workflow glyph name */
"Bitcoin Symbol Alternate" = "Simbol Bitcoin Alternatif";

/* Workflow glyph name */
"Book With Sash" = "Buku Dengan Selempang";

/* Workflow glyph name */
"Bookmark" = "Penanda Buku";

/* Workflow glyph name */
"Bookshelf" = "Rak Buku";

/* Workflow glyph name */
"Box Filled" = "Kotak Diisi";

/* Workflow glyph name */
"Box Outline" = "Garis Kasar Box";

/* Workflow glyph name */
"Boxed Behance" = "Behance Berkotak";

/* Workflow glyph name */
"Boxed Bitbucket" = "Bitbucket Berkotak";

/* Workflow glyph name */
"Boxed Facebook" = "Facebook Berkotak";

/* Workflow glyph name */
"Boxed Flickr" = "Flickr Berkotak";

/* Workflow glyph name */
"Boxed Git" = "Git Berkotak";

/* Workflow glyph name */
"Boxed GitHub" = "GitHub Berkotak";

/* Workflow glyph name */
"Boxed Google Plus" = "Google Plus Berkotak";

/* Workflow glyph name */
"Boxed Keyboard" = "Papan Kekunci Berkotak";

/* Workflow glyph name */
"Boxed LinkedIn" = "LinkedIn Berkotak";

/* Workflow glyph name */
"Boxed Pied Piper" = "Pied Piper Berkotak";

/* Workflow glyph name */
"Boxed Pinterest" = "Pinterest Berkotak";

/* Workflow glyph name */
"Boxed Reddit" = "Reddit Berkotak";

/* Workflow glyph name */
"Boxed Steam" = "Steam Berkotak";

/* Workflow glyph name */
"Boxed Tumblr" = "Tumblr Berkotak";

/* Workflow glyph name */
"Boxed Twitter" = "Twitter Berkotak";

/* Workflow glyph name */
"Boxed Vimeo" = "Vimeo Berkotak";

/* Workflow glyph name */
"Boxed Y Combinator" = "Y Combinator Berkotak";

/* Workflow glyph name */
"Boxed YouTube" = "YouTube Berkotak";

/* Workflow glyph name */
"Braille" = "Braille";

/* Workflow glyph name */
"Briefcase" = "Beg Bimbit";

/* Workflow glyph name */
"Buildings" = "Bangunan";

/* Workflow glyph name */
"Bus" = "Bas";

/* Workflow glyph name */
"CSS 3" = "CSS 3";

/* Workflow glyph name */
"CSS Document" = "Dokumen CSS";

/* Workflow glyph name */
"Cake" = "Kek";

/* Workflow glyph name */
"Calculator" = "Kalkulator";

/* Workflow glyph name */
"Calendar" = "Kalendar";

/* Workflow glyph name */
"Camera" = "Kamera";

/* Workflow glyph name */
"Car" = "Kereta";

/* Workflow glyph name */
"Carrot" = "Lobak Merah";

/* Workflow glyph name */
"Cat" = "Kucing";

/* Workflow glyph name */
"Chain Link" = "Rantai Berangkai";

/* Workflow glyph name */
"Chat Bubble" = "Gelembung Perbualan";

/* Workflow glyph name */
"Chemical" = "Bahan Kimia";

/* Workflow glyph name */
"Child" = "Kanak-kanak";

/* Workflow glyph name */
"Church" = "Gereja";

/* Workflow glyph name */
"Circled Bitcoin Symbol" = "Simbol Bitcoin Dibulatkan";

/* Workflow glyph name */
"Circled Checkmark" = "Tanda Semak Dibulatkan";

/* Workflow glyph name */
"Circled Dollar Sign" = "Tanda Dolar Dibulatkan";

/* Workflow glyph name */
"Circled Down Arrow" = "Anak Panah Bawah Dibulatkan";

/* Workflow glyph name */
"Circled Download Arrow" = "Anak Panah Muat Turun Dibulatkan";

/* Workflow glyph name */
"Circled Euro Sign" = "Tanda Euro Dibulatkan";

/* Workflow glyph name */
"Circled Fast Forward" = "Maju Pantas Dibulatkan";

/* Workflow glyph name */
"Circled GitHub" = "GitHub Dibulatkan";

/* Workflow glyph name */
"Circled Heart" = "Hati Dibulatkan";

/* Workflow glyph name */
"Circled Left Arrow" = "Anak Panah Kiri Dibulatkan";

/* Workflow glyph name */
"Circled Lowercase I" = "I Kecil Dibulatkan";

/* Workflow glyph name */
"Circled Pi Symbol" = "Simbol Pi Dibulatkan";

/* Workflow glyph name */
"Circled Pinterest" = "Pinterest Dibulatkan";

/* Workflow glyph name */
"Circled Play Symbol" = "Simbol Main Dibulatkan";

/* Workflow glyph name */
"Circled Plus" = "Tambah Dibulatkan";

/* Workflow glyph name */
"Circled Pound Sign" = "Tanda Paun Dibulatkan";

/* Workflow glyph name */
"Circled Power" = "Kuasa Dibulatkan";

/* Workflow glyph name */
"Circled Question Mark" = "Tanda Soal Dibulatkan";

/* Workflow glyph name */
"Circled Rewind" = "Putar Balik Dibulatkan";

/* Workflow glyph name */
"Circled Right Arrow" = "Anak Panah Kanan Dibulatkan";

/* Workflow glyph name */
"Circled Stop" = "Henti Dibulatkan";

/* Workflow glyph name */
"Circled StumbleUpon" = "StumbleUpon Dibulatkan";

/* Workflow glyph name */
"Circled Up Arrow" = "Anak Panah Atas Dibulatkan";

/* Workflow glyph name */
"Circled Upload Arrow" = "Anak Panah Muat Naik Dibulatkan";

/* Workflow glyph name */
"Circled WordPress" = "WordPress Dibulatkan";

/* Workflow glyph name */
"Circled X" = "X Dibulatkan";

/* Workflow glyph name */
"Circled Yen Sign" = "Tanda Yen Dibulatkan";

/* Workflow glyph name */
"Clock" = "Jam";

/* Workflow glyph name */
"Clothes Hanger" = "Penyangkut Pakaian";

/* Workflow glyph name */
"Cloud" = "Awan";

/* Workflow glyph name */
"Color Dropper" = "Penitis Warna";

/* Workflow glyph name */
"Compass" = "Kompas";

/* Workflow glyph name */
"Connected Share Dots" = "Titik Perkongsian Bersambung";

/* Workflow glyph name */
"Credit Card" = "Kad Kredit";

/* Workflow glyph name */
"Crop" = "Pangkas";

/* Workflow glyph name */
"Cube" = "Kiub";

/* Workflow glyph name */
"Curved List On Paper" = "Senarai Melengkung Pada Kertas";

/* Workflow glyph name */
"Database" = "Pangkalan Data";

/* Workflow glyph name */
"Delicious" = "Enak";

/* Workflow glyph name */
"Deviant Art" = "Deviant Art";

/* Workflow glyph name */
"Dice" = "Dadu";

/* Workflow glyph name */
"Digg" = "Digg";

/* Workflow glyph name */
"Directions Signs" = "Tanda Arah";

/* Workflow glyph name */
"Document Filled" = "Dokumen Diisi";

/* Workflow glyph name */
"Document Outline" = "Garis Kasar Dokumen";

/* Workflow glyph name */
"Dog" = "Anjing";

/* Workflow glyph name */
"Dollar Sign" = "Tanda Dolar";

/* Workflow glyph name */
"Dollar Sign With Line" = "Tanda Dolar Dengan Garisan";

/* Workflow glyph name */
"Double Quote" = "Petikan Kembar";

/* Workflow glyph name */
"Drama Masks" = "Topeng Drama";

/* Workflow glyph name */
"Dribbble" = "Dribbble";

/* Workflow glyph name */
"Dropbox" = "Dropbox";

/* Workflow glyph name */
"Drupal" = "Drupal";

/* Workflow glyph name */
"Euro Sign" = "Tanda Euro";

/* Workflow glyph name */
"Euro Sign Alternate" = "Tanda Euro Alternatif";

/* Workflow glyph name */
"Evergreen Tree" = "Pokok Malar Hijau";

/* Workflow glyph name */
"Facebook" = "Facebook";

/* Workflow glyph name */
"Feed" = "Suapan";

/* Workflow glyph name */
"Filled Movie Camera" = "Kamera Filem Diisi";

/* Workflow glyph name */
"Filmstrip" = "Jalur Filem";

/* Workflow glyph name */
"Fire" = "Api";

/* Workflow glyph name */
"Fish" = "Ikan";

/* Workflow glyph name */
"Flag" = "Bendera";

/* Workflow glyph name */
"Flower" = "Bunga";

/* Workflow glyph name */
"Folder" = "Folder";

/* Workflow glyph name */
"Football" = "Bola Sepak";

/* Workflow glyph name */
"Footprints" = "Tapak Kaki";

/* Workflow glyph name */
"Four Squares" = "Empat Segi Empat Tepat";

/* Workflow glyph name */
"Foursquare" = "Foursquare";

/* Workflow glyph name */
"Fruit" = "Buah";

/* Workflow glyph name */
"Fuel Station" = "Stesen Minyak";

/* Workflow glyph name */
"Game Controller" = "Pengawal Permainan";

/* Workflow glyph name */
"Gears" = "Gear";

/* Workflow glyph name */
"Gift" = "Hadiah";

/* Workflow glyph name */
"Git" = "Git";

/* Workflow glyph name */
"GitHub" = "GitHub";

/* Workflow glyph name */
"Glasses" = "Cermin Mata";

/* Workflow glyph name */
"Globe" = "Glob";

/* Workflow glyph name */
"Google" = "Google";

/* Workflow glyph name */
"Google Plus" = "Google Plus";

/* Workflow glyph name */
"Graduate Cap" = "Topi Graduasi";

/* Workflow glyph name */
"Grocery Store" = "Kedai Runcit";

/* Workflow glyph name */
"Group of three people" = "Kumpulan tiga orang";

/* Workflow glyph name */
"HTML 5" = "HTML 5";

/* Workflow glyph name */
"Hammer" = "Penukul";

/* Workflow glyph name */
"Hammer And Wrench" = "Tukul Dan Perengkuh";

/* Workflow glyph name */
"Hand With Spread Fingers" = "Tangan Dengan Jari Terbuka";

/* Workflow glyph name */
"Handbag" = "Beg Tangan";

/* Workflow glyph name */
"Hard Drive" = "Cakera Keras";

/* Workflow glyph name */
"Headphones" = "Fon Kepala";

/* Workflow glyph name */
"Heart" = "Hati";

/* Workflow glyph name */
"Home" = "Rumah";

/* Workflow glyph name */
"Horse" = "Kuda";

/* Workflow glyph name */
"Hourglass" = "Jam Pasir";

/* Workflow glyph name */
"Infinity" = "Infiniti";

/* Workflow glyph name */
"Inhaler" = "Alat Sedut";

/* Workflow glyph name */
"Instagram" = "Instagram";

/* Workflow glyph name */
"Key" = "Kunci";

/* Workflow glyph name */
"Keyboard" = "Papan Kekunci";

/* Workflow glyph name */
"Laptop" = "Komputer Riba";

/* Workflow glyph name */
"Laundry Machine" = "Mesin Basuh";

/* Workflow glyph name */
"Life Preserver" = "Jaket Keselamatan";

/* Workflow glyph name */
"Light Bulb" = "Mentol";

/* Workflow glyph name */
"Lightning Bolt" = "Panahan Kilat";

/* Workflow glyph name */
"LinkedIn" = "LinkedIn";

/* Workflow glyph name */
"List" = "Senarai";

/* Workflow glyph name */
"List On Paper" = "Senarai Pada Kertas";

/* Workflow glyph name */
"Loading Indicator" = "Penunjuk Pemuatan";

/* Workflow glyph name */
"Location Arrow" = "Anak Panah Lokasi";

/* Workflow glyph name */
"Location Pin" = "Pin Lokasi";

/* Workflow glyph name */
"Lock" = "Kunci";

/* Workflow glyph name */
"Magic Wand" = "Tongkat Pintar";

/* Workflow glyph name */
"Magnifying Glass" = "Kaca Pembesar";

/* Workflow glyph name */
"Mail Envelope" = "Sampul Mel";

/* Workflow glyph name */
"Man" = "Lelaki";

/* Workflow glyph name */
"Martini Glass" = "Gelas Martini";

/* Workflow glyph name */
"Masquerade Mask" = "Topeng Tari-menari";

/* Workflow glyph name */
"Medicine Bottle" = "Botol Ubat";

/* Workflow glyph name */
"Merge Arrows" = "Anak Panah Bercantum";

/* Workflow glyph name */
"Message Bubble" = "Gelembung Mesej";

/* Workflow glyph name */
"Message Bubbles" = "Gelembung Mesej";

/* Workflow glyph name */
"Microphone" = "Mikrofon";

/* Workflow glyph name */
"Microscope" = "Mikroskop";

/* Workflow glyph name */
"Moon" = "Bulan";

/* Workflow glyph name */
"Motorcycle" = "Motosikal";

/* Workflow glyph name */
"Mountain Picture" = "Gambar Gunung";

/* Workflow glyph name */
"Mountains" = "Gunung-ganang";

/* Workflow glyph name */
"Move Arrows" = "Anak Panah Peralihan";

/* Workflow glyph name */
"Movie Camera Outline" = "Garis Kasar Kamera Filem";

/* Workflow glyph name */
"Movie Clapperboard" = "Papan Pengetap Filem";

/* Workflow glyph name */
"Movie Ticket" = "Tiket Filem";

/* Workflow glyph name */
"Mug" = "Koleh";

/* Workflow glyph name */
"Music" = "Muzik";

/* Workflow glyph name */
"Music Beamed Eighth Notes" = "Muzik Mengeluarkan Not Kelapan";

/* Workflow glyph name */
"News Article" = "Artikel Berita";

/* Workflow glyph name */
"Nine Squares" = "Sembilan Segi Empat Tepat";

/* Workflow glyph name */
"Open Book" = "Buka Buku";

/* Workflow glyph name */
"Open Mail Envelope" = "Buka Sampul Mel";

/* Workflow glyph name */
"Oven" = "Ketuhar";

/* Workflow glyph name */
"Paintbrush" = "Berus Cat";

/* Workflow glyph name */
"Paper Clip" = "Klip Kertas";

/* Workflow glyph name */
"Parking Symbol" = "Simbol Parkir";

/* Workflow glyph name */
"Pawprint" = "Tapak kaki binatang";

/* Workflow glyph name */
"PayPal" = "PayPal";

/* Workflow glyph name */
"Peace Sign" = "Tanda Keamanan";

/* Workflow glyph name */
"Pencil" = "Pensel";

/* Workflow glyph name */
"People Three Overlapping" = "Tiga Orang Bertindih";

/* Workflow glyph name */
"Person" = "Orang";

/* Workflow glyph name */
"Person At A Podium" = "Orang Di Podium";

/* Workflow glyph name */
"Person Dancing" = "Orang Menari";

/* Workflow glyph name */
"Person Giving A Speech" = "Orang Membuat Ucapan";

/* Workflow glyph name */
"Person Hiking" = "Orang Mendaki";

/* Workflow glyph name */
"Person In A Wheelchair" = "Orang Dalam Kerusi Roda";

/* Workflow glyph name */
"Person Lifting Weight" = "Orang Mengangkat Berat";

/* Workflow glyph name */
"Person Running" = "Orang Berlari";

/* Workflow glyph name */
"Person Skiing" = "Orang Bermain Ski";

/* Workflow glyph name */
"Person Snowboarding" = "Orang Meluncur Papan Salji";

/* Workflow glyph name */
"Person Swimming" = "Orang Berenang";

/* Workflow glyph name */
"Person Walking" = "Orang Berjalan";

/* Workflow glyph name */
"Person Walking With A Cane" = "Orang Berjalan Menggunakan Tongkat";

/* Workflow glyph name */
"Person standing" = "Orang berdiri";

/* Workflow glyph name */
"Phone" = "Telefon";

/* Workflow glyph name */
"Pied Piper Snack" = "Snek Pied Piper";

/* Workflow glyph name */
"Pill" = "Pil";

/* Workflow glyph name */
"Pills" = "Pil";

/* Workflow glyph name */
"Play Symbol" = "Simbol Main";

/* Workflow glyph name */
"Podcasts" = "Podcast";

/* Workflow glyph name */
"Pound Sign" = "Tanda Paun";

/* Workflow glyph name */
"Printer" = "Pencetak";

/* Workflow glyph name */
"Puzzle Piece" = "Kepingan Teka Teki";

/* Workflow glyph name */
"QR Code" = "Kod QR";

/* Workflow glyph name */
"Radio waves" = "Gelombang radio";

/* Workflow glyph name */
"Rain Cloud" = "Awan Hujan";

/* Workflow glyph name */
"Recycle" = "Kitar Semula";

/* Workflow glyph name */
"Reddit" = "Reddit";

/* Workflow glyph name */
"Reddit Alternate" = "Alternatif Reddit";

/* Workflow glyph name */
"Repost Arrows" = "Anak Panah Siar Semula";

/* Workflow glyph name */
"Rocket" = "Roket";

/* Workflow glyph name */
"Rounded Document Outline" = "Garis Kasar Dokumen Bulat";

/* Workflow glyph name */
"Sailboat" = "Perahu Layar";

/* Workflow glyph name */
"Scissors" = "Gunting";

/* Workflow glyph name */
"Screwdriver" = "Pemutar Skru";

/* Workflow glyph name */
"Server" = "Pelayan";

/* Workflow glyph name */
"Shirt" = "Kemeja";

/* Workflow glyph name */
"Shopping Cart" = "Troli Membeli-belah";

/* Workflow glyph name */
"Shower" = "Pancuran";

/* Workflow glyph name */
"Shrink Arrows" = "Anak Panah Mengecil";

/* Workflow glyph name */
"Shuffle Arrows" = "Anak Panah Rombak";

/* Workflow glyph name */
"Sina Weibo" = "Sina Weibo";

/* Workflow glyph name */
"Skype" = "Skype";

/* Workflow glyph name */
"Slack" = "Slack";

/* Workflow glyph name */
"Sliders" = "Gelangsar";

/* Workflow glyph name */
"Smiley Face" = "Muka Senyum";

/* Workflow glyph name */
"Snowflake" = "Emping Salji";

/* Workflow glyph name */
"Soaring Paper Airplane" = "Kapal Terbang Kertas Terbang Tinggi";

/* Workflow glyph name */
"Soccer Ball" = "Bola Sepak";

/* Workflow glyph name */
"SoundCloud" = "SoundCloud";

/* Workflow glyph name */
"Sparkling Bell" = "Loceng Berkilau";

/* Workflow glyph name */
"Speaker" = "Speaker";

/* Workflow glyph name */
"Spotify" = "Spotify";

/* Workflow glyph name */
"Spotify Alternate" = "Alternatif Spotify";

/* Workflow glyph name */
"Stack Overflow" = "Limpahan Tindanan";

/* Workflow glyph name */
"Staircase" = "Tangga";

/* Workflow glyph name */
"Star" = "Bintang";

/* Workflow glyph name */
"Steam" = "Steam";

/* Workflow glyph name */
"Steaming Bowl" = "Mangkuk Berstim";

/* Workflow glyph name */
"Stethoscope" = "Stetoskop";

/* Workflow glyph name */
"Stop Hand" = "Tangan Henti";

/* Workflow glyph name */
"Stop Symbol" = "Simbol Henti";

/* Workflow glyph name */
"Stopwatch" = "Jam Randik";

/* Workflow glyph name */
"StumbleUpon" = "StumbleUpon";

/* Workflow glyph name */
"Sun" = "Matahari";

/* Workflow glyph name */
"Sync Arrows" = "Anak Panah Penyelarasan";

/* Workflow glyph name */
"Syringe" = "Picagari";

/* Workflow glyph name */
"Tag" = "Tag";

/* Workflow glyph name */
"Tags" = "Tag";

/* Workflow glyph name */
"Target" = "Sasaran";

/* Workflow glyph name */
"Telescope" = "Teleskop";

/* Workflow glyph name */
"Television" = "Televisyen";

/* Workflow glyph name */
"Tennis Ball" = "Bola Tenis";

/* Workflow glyph name */
"Text Symbol" = "Simbol Teks";

/* Workflow glyph name */
"Thermometer" = "Termometer";

/* Workflow glyph name */
"Thought Bubble" = "Gelembung Pemikiran";

/* Workflow glyph name */
"Three Dots" = "Tiga Titik";

/* Workflow glyph name */
"Three Overlapping Circles" = "Tiga Bulatan Bertindih";

/* Workflow glyph name */
"Three Overlapping Dots" = "Tiga Titik Bertindih";

/* Workflow glyph name */
"Thumbs Up" = "Ibu Jari Atas";

/* Workflow glyph name */
"Train" = "Kereta Api";

/* Workflow glyph name */
"Trash" = "Sampah";

/* Workflow glyph name */
"Trello" = "Trello";

/* Workflow glyph name */
"Trophy" = "Trofi";

/* Workflow glyph name */
"Tumblr" = "Tumblr";

/* Workflow glyph name */
"Twitter" = "Twitter";

/* Workflow glyph name */
"Two people" = "Dua orang";

/* Workflow glyph name */
"Umbrella" = "Payung";

/* Workflow glyph name */
"Unlock" = "Buka Kunci";

/* Workflow glyph name */
"Utensils" = "Perkakas";

/* Workflow glyph name */
"Video Symbol" = "Simbol Video";

/* Workflow glyph name */
"Vine" = "Vine";

/* Workflow glyph name */
"Watch" = "Jam";

/* Workflow glyph name */
"Water Drop" = "Titisan Air";

/* Workflow glyph name */
"WeChat" = "WeChat";

/* Workflow glyph name */
"Wi-Fi" = "Wi-Fi";

/* Workflow glyph name */
"Wine Bottle" = "Botol Wain";

/* Workflow glyph name */
"Woman" = "Wanita";

/* Workflow glyph name */
"Wrench" = "Perengkuh";

/* Workflow glyph name */
"Y Combinator" = "Y Combinator";

/* Workflow glyph name */
"Yen Sign" = "Tanda Yen";

/* Workflow glyph name */
"Yen Sign Alternate" = "Tanda Yen Alternatif";

/* Workflow glyph name */
"YouTube" = "YouTube";

/* Workflow glyph name */
"iCloud" = "iCloud";

/* e.g. This action can only run on iPad. */
"This action can only run on %@." = "Tindakan ini hanya boleh dijalankan pada %@.";

/* e.g. This action is not compatible with iOS 9. */
"This action is not compatible with %1$@ %2$@." = "Tindakan ini tidak serasi dengan %1$@ %2$@.";

/* e.g. This action requires a version of iOS newer than iOS 9. */
"This action requires a version of %1$@ newer than %2$@." = "Tindakan ini memerlukan versi %1$@ yang lebih baru daripada %2$@.";

/* e.g. This action requires a version of iOS older than 9 */
"This action requires a version of %1$@ older than %2$@." = "Tindakan ini memerlukan versi %1$@ yang lebih lama daripada %2$@.";

/* e.g. This action requires iOS 10 or newer. */
"This action requires %1$@ %2$@ or newer." = "Tindakan ini memerlukan %1$@ %2$@ atau lebih baru.";

/* e.g. This action requires iOS 10 or older. */
"This action requires %1$@ %2$@ or older." = "Tindakan ini memerlukan %1$@ %2$@ atau lebih lama.";

/* e.g. This action requires iOS 10. */
"This action requires %1$@ %2$@." = "Tindakan ini memerlukan %1$@ %2$@.";

